/* You need to choose 'one setting' in Settings app before use this one. Let´ go there! */
"You have to choose 'one setting' in Settings app before using this one. Here we go!" = "Vous devez choisir «ajustement» dans l'application Réglages avant d'utiliser ce soft. Ici nous allons!";
"Settings" = "Réglages";

